[
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "obsidian-plugin-toc"
]