[
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "obsidian-plugin-toc",
  "obsidian-daily-note-outline",
  "note-gallery",
  "page-gallery",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-activity-history",
  "supercharged-links-obsidian",
  "editing-toolbar",
  "obsidian-read-it-later",
  "obsidian-mkdocs-publisher",
  "multi-properties",
  "obsidian-columns",
  "convert-url-to-iframe",
  "foodiary",
  "multi-column-markdown",
  "nifty-links",
  "obsidian-excalidraw-plugin",
  "yesterday",
  "link-tree",
  "writing-goals",
  "advanced-canvas",
  "obsidian-chartsview-plugin",
  "habit-tracker-21",
  "obsidian-toggl-integration",
  "activity-heatmap",
  "various-complements",
  "smart-connections",
  "markwhen",
  "chronology",
  "heatmap-tracker",
  "digitalgarden"
]